import "./brand.css"
import { Link } from "react-router-dom"

export default function Dostavka (){
   return (
<>
<div> 

<Link to = "/" > <h4 href = "" className = "title"> Доставка</h4> </Link>

</div>

<div className = "brands">
<h2>Доставка и оплата</h2>
<h3>Доставка</h3>
<p>Получить свой товар Вы можете в любом городе Украины с помощью курьера, Новой Почты и Ин-тайм </p>
<h3>Курьерская доставка в Киеве</h3>
<p>Наш менеджер уточнит сроки и адрес доставки после оформления заказа.</p>
<p>Стоимость доставки заказов по Киеву</p>
<p>• сумма заказа от 200 до 400грн - стоимость доставки 25грн• сумма заказа <strong>от 400грн</strong> - <strong>бесплатная доставка</strong></p>
<p>Доставка курьером на дом доставляется на протяжении 48 часов.</p>
<h3>Самовывоз в Киеве, Львове и Одессе</h3>
<p>Вы можете самостоятельно забрать товар в точке выдачи в городе Киев.</p>
<p>Приходите, пожалуйста, по адресу: бульвар Марии Приймаченко, 1/27 (Печерский район).</p>
<p><strong>(заказанный товар в пункт доставки доставляется в течении 3 суток)</strong></p>
<p>График роботы пункта самовывоза:</p>
<p>— в Пн-Пт — с 10:00 до 18:00,</p>
<p>— Сб, Вс — выходной.</p>
<h3>Доставка по Украине</h3>
<p>Доставка заказов производится по всей территории Украины при помощи курьерских служб</p>
<p><strong>Нова пошта, Ин-тайм, УкрПошта</strong></p>
<p>Стоимость доставки по Украине рассчитывается индивидуально, в зависимости от адреса</p>
<p>доставки. Однако стоимость доставки весьма символична (в большинстве случаев - 50грн.) и</p>
<p>она не окажет существенного влияния на общую стоимость заказа.</p>
<p><strong>ВАЖНО</strong>: При оформлении заказа не забудьте указать правильный адрес доставки товара</p>
<p>или отделение курьерской службы в вашем городе. При получении заказа проверяйте: полную</p>
<p>комплектацию продукции, наличие сопроводительных документов (гарантийный талон,</p>
<p>накладную), отсутствие боя до того, как расплатитесь с курьером или курьерской службой</p>
<p>доставки. После отъезда курьера, претензии по внешнему виду и комплектности не</p>
<p>принимаются.</p>
<p><strong>БЕСПЛАТНАЯ доставка</strong> - по областным центрам Украины на склад службы</p>
<p>доставки при полной предоплате заказа (если сумма заказа не меньше 200 грн, <strong>кроме</strong></p>
<p><strong>заказов на продукцию ТМ Thun</strong>).</p>
<p>Заказанный товар передаётся службе доставки в день поступления оплаты. Доставка в любой</p>
<p>областной центр Украины занимает до 2 дней.</p>
<h4>Уведомление после оформления</h4>
<p>После отправки вашего заказа вы получите SMS-уведомление с номером заказа и номером ТТН, который вы сможете ввести в сайте Новой пошты и отследить его. </p>
<h2>Оплата заказа</h2>
<h3>Оплата наличными</h3>
<p>Оплата осуществляется непосредственно в момент получения, после проверки товара и</p>
<p>заполнения всех необходимых документов.</p>
<p>Оплата проводится в отделениях Новой почты, пункте самовывоза или при курьерской</p>
<p>доставке.</p>
<p>Услуга «<strong>наложенного платежа</strong>» на Новой почте оплачивается отдельно от доставки.</p>
<h3>Оплата банковскими картами MasterCard, Visa, Privat24</h3>
<p>После выбора данного способа оплаты вы будете перенаправлены на сервис Liqpay для</p>
<p>оплаты заказа онлайн.</p>
<p>Получение заказов, оплаченных данным способом, возможно при наличии документа</p>
<p>удостоверяющего личность получателя, указанного при оформлении заказа.</p>
<h3>Пополнение карточного счёта</h3>
<p>Произвести пополнение карточного счёта можно в отделениях банков "Райффайзен Банк</p>
<p>Аваль" или "ПриватБанк" .</p>
<p>Преимущества данного вида оплаты перед оплатой квитанции:</p>
<p>К сумме заказа не добавляется стоимость услуг банка;</p>
<p>Время поступления денег на счёт значительно короче, что напрямую влияет на срок доставки.</p>
<p><strong>Безналичный расчет</strong></p>
<p><strong>Для частных покупателей</strong>: После завершения заказа мы предоставим счет, который вы сможете распечатать и оплатить в отделении любого банка (при этом вам придется оплатить услуги банка - обычно это от 1 до 2% от суммы оплаты).<strong>Для юридических лиц</strong>: После приема заказа мы выставим вам счет для оплаты. Все необходимые документы (оригинал счета, товарная и налоговая накладные) будут доставлены вместе с заказом.</p>
<h4>Дополнительная информация</h4>
<h4>Условия возврата</h4>
<p>Возврат товара осуществляется согласно действующему законодательству Украины о защите прав потребителя.Больше информации о возврате или обмене товара смотрите на странице ГАРАНТИЯ.</p>
</div>
</>
   )
 



}