import "./brand.css"
import { Link } from "react-router-dom"
 
 
 
 export default function Opt () {




    return (
<>

<Link to = "/" > <h4 href = "" className = "title"> Оптовые</h4> </Link>
<div className ="brands">
<h1> Оптовые поставки в рестораны, магазины и торговые сетяи
</h1>
<h6> 
Приглашаем к сотрудничеству оптовых покупателей!</h6>

<p>Наша компания специализируется на продаже кухонной посуды и столовых принадлежностей, как для дома, так и для профессионального использования. Мы являемся официальным представителем в Украине таких всемирно известных торговых марок как: BergHOFF, Amefa, Roesle, Frabosk, Risoli, Bormioli Rocco, Imperia & Monferrina и Zwilling J.A. Henckels. Только у нас теперь можно приобрести кухонную утварь итальянского производства, фирм Risoli и Frabosk.</p>
<p>Наша компания уже десять лет сотрудничает с оптовыми покупателями. Становясь нашим клиентом, Вам станут доступны существенные скидки на всю нашу продукцию, и Вы сможете приобрести у нас товар только высокого качества по очень низким ценам. Размер скидки рассчитывается индивидуально с каждым оптовым покупателем в телефонном режиме. Мы также сотрудничаем и с интернет-магазинами – предлагаем продукцию мировых брендов за приемлемую цену. На сегодняшний день мы сотрудничаем с интернет-магазинами г. Киева и Днепропетровска, готовы работать и с другими городами Украины. Качество товара – гарантированно!

</p>
<p>Качественный товар и приемлемая цена на оптовые закупки – залог успешной торговли. Ведь мы предлагаем только взаимовыгодные условия сотрудничества.

Мы всегда рады новым сотрудничествам!

</p>
<p>Предлагаем Вам подробнее ознакомиться с производителями, с которыми работает наша компания:</p>
<p> 1) "BergHOFF" – производитель посуды и кухонных аксессуаров, как для домашнего, так и профессионального использования. В посуде "BergHOFF" можно найти все необходимые для кухни принадлежности, сковородки и кастрюли самых больших и малых размеров, столовые приборы, ножи разного предназначения и т. п. Многослойное термоаккумулирующее дно, нержавеющая сталь 18/10 – главные характеристики посуды "BergHOFF".</p>
<p>2) "Cook/Co" – посуда, столовые и кухонные аксессуары эконом-класса из материалов высокого качества по разумной цене. Компания "Cook/Co" изготавливает свою продукцию по контролем корпорации "BergHOFF".</p>
<p>3) "Risoli" – европейский лидер по производству посуды из литого алюминия с антипригарным покрытием. Посуда "Risoli" идеально подходит для приготовления здоровой, вкусной и натуральной пищи с минимальным добавлением жира. Высочайшее качество изготовления, самые современные технологии производства, великолепное антипригарное покрытие – вот отличительные особенности посуды "Risoli" от множества других представленных на рынке, и что немаловажно – сделано в Италии.</p>
<p>4) "Frabosk" – ведущая фирма в Италии по производстве кухонной утвари. Только высококачественные материалы, функциональность, современный и оригинальный дизайн делают продукцию "Frabosk" востребованной в Европе. Каждое изделие под торговой маркой "Frabosk" отличается особым стилем, а разнообразнейшее цветовое оформление пойдет по вкусу каждой хозяйке.</p>
<p>5) "Imperia" – эксклюзивные аксессуары для приготовления спагетти, макарон, лапши, равиоли, машинки для раскатки теста. Итальянская компания "Imperia" была создана в 1932 году в виде небольших мастерских и сразу же начала импортировать паста-машинки по всему миру. Основной страной сбыта стали США, но сейчас знаменитые машинки для приготовления макарон экспортируются в 77 стран.</p>
<p>6) "BORMIOLI ROCCO" – итальянская посуда из стекла и стеклокерамики. Стаканы, фужеры для вина, посуда, принадлежности для сервировки стола, контейнеры для хранения продуктов: таков краткий перечень обширной и разнообразной продукции, выпускаемой компанией, сумевшей объединить в своей работе вековые традиции производства с технологиями современных промышленных процессов и постоянным поиском новых материалов.</p>
</div>
</>

    )
 }